/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Registrarse";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Registrarse";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Cancelar";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Añadir a la lista de llaves";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Usuario anónimo";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Clave Privada SSH:";

